<p>
  O mercado de vendas diretas no Brasil, atualmente, movimenta algo em torno de
  R$ 30 bilhões por ano, e vem crescendo consideravelmente, bastante acima do
  PIB nacional. O potencial é de números ainda maiores se tomarmos como fator de
  comparação países como Japão, EUA e China. Um case de grande sucesso é o da
  brasileira Natura, que aparece no topo das empresas mais importantes no setor,
  atrás apenas das americanas Amway, Avon e Herbalife, e da alemã Vorwerk, pelo
  <a
    href="http://exame.abril.com.br/negocios/noticias/natura-e-a-quinta-maior-do-mundo-em-venda-direta-veja-lista"
    >ranking mundial</a
  >.
</p>
<p>
  Venda Direta é um sistema de comercialização baseado no contato pessoal direto
  e fora de um estabelecimento comercial fixo. Para as empresas esse sistema
  representa um canal de distribuição com grande potencial de expansão
  geográfica a baixos custos, e que agrega valor aos produtos e serviços por
  meio das relações pessoais. Para os distribuidores ou revendedores é uma opção
  de complemento de renda ao emprego tradicional, ou mesmo o desenvolvimento de
  carreira, e que possibilita trabalhar em horários flexíveis, ganhar conforme a
  dedicação e crescer como pessoa e como profissional. E para o consumidor, a
  venda direta significa um atendimento personalizado e eficaz, bastante escasso
  no varejo tradicional.
</p>
<p>
  Diante de um mercado em franco crescimento, vantagens competitivas e um
  potencial enorme ainda a ser explorado surgem inúmeras oportunidades, e também
  alguns problemas. Um problema grave observado é que na carona dessa tendência
  surgem muitos oportunistas, golpistas e esquemas ilegais com claro objetivo de
  enriquecer uns poucos em detrimento do prejuízo de muitos. Exemplos disso são
  os novos e arrojados esquemas de pirâmides financeiras, disfarçados de
  marketing multinível, que aparecem a todo tempo.
</p>
<p>
  A confusão nos conceitos, aliada a ingenuidade ou ganância de muitas pessoas,
  e o latente sonho de “ficar rico de modo rápido e fácil” tem gerado grandes
  prejuízos aos cidadãos brasileiros. O problema tem tomado tal proporção que a
  Senacon - Secretaria Nacional do Consumidor, do Ministério da Justiça, em
  parceria com a CVM - Comissão de Valores Imobiliários lançou o
  <a
    href="http://www.portaldoinvestidor.gov.br/portaldoinvestidor/export/sites/portaldoinvestidor/publicacao/Boletim/BoletimConsumidorInvestidor-6.pdf"
    >Boletim de Proteção ao Consumidor/Investidor</a
  >, que tem por objetivo explicar com clareza a diferença entre pirâmide
  financeira emarketing multinível.
</p>
<p>
  O marketing multinível (MMN) real e legítimo é uma atividade que está
  completamente dentro da lei, sendo as empresas enquadradas nessa categoria
  associadas a órgãos de regulamentação como a ABEVD - Associação Brasileira de
  Vendas Diretas, no caso do Brasil. Essa categoria de negócios caracteriza-se
  pela distribuição de produtos ou serviços que realmente agregam algum valor ao
  consumidor e geram renda, ou seja, existe um negócio real de venda com geração
  de lucro. Esse sistema é inclusive matéria estudada em Harvard e Oxford, entre
  outras importantes instituições americanas. É também um sistema amplamente
  recomendado por grandes especialistas e homens de negócios como Warren Buffet,
  Bill Gates, Donald Trump, Paul Zane Pilzer e Robert Kiyosaki.
</p>
<p>
  Já a pirâmide financeira caracteriza-se pela promessa de ganho financeiro
  fácil e rápido, e aparece muito bem disfarçada como MMN ao incorporar algum
  produto ou serviço como fachada. No esquema de pirâmide financeira não existe
  a venda de um produto real com geração relevante de lucro. A principal fonte
  de renda é a adesão de novas pessoas ao negócio, e/ou o pagamento de
  “mensalidades” ou cotas mensais obrigatórias de consumo, o que faz com que seu
  crescimento não seja sustentável no longo prazo, gerando prejuízo à maior
  parte de seus participantes, especialmente da metade da pirâmide para baixo.
</p>
<p>
  Para facilitar a identificação e análise criamos uma tabela com alguns
  critérios importantes, que auxiliam e orientam, conforme segue:
</p>
<table
  align="left"
  border="1"
  cellpadding="0"
  cellspacing="0"
  style="width: 650px"
>
  <tbody>
    <tr>
      <td><strong>Crit&eacute;rios de Compara&ccedil;&atilde;o</strong></td>
      <td><strong>Pir&acirc;mide Financeira</strong></td>
      <td><strong>Marketing Multin&iacute;vel Saud&aacute;vel</strong></td>
    </tr>
    <tr>
      <td>Investimento Inicial</td>
      <td>
        Os valores normalmente s&atilde;o bastante altos quando comparados
        &agrave; contrapartida oferecida no ato do cadastro (kit de produtos,
        materiais e benef&iacute;cios).
      </td>
      <td>
        O valor inicial &eacute; acess&iacute;vel e coerente com o kit de
        produtos, materiais de trabalho ou benef&iacute;cios entregues para
        in&iacute;cio do trabalho.
      </td>
    </tr>
    <tr>
      <td>Foco principal</td>
      <td>
        Dinheiro e riqueza no curto prazo, normalmente com discurso de pouco
        trabalho.
      </td>
      <td>
        Benef&iacute;cios com uso dos produtos, mediante resultados
        comprovados.<br />
        Qualidade de Vida e crescimento pessoal. Dinheiro e riqueza no longo
        prazo.
      </td>
    </tr>
    <tr>
      <td>Ades&atilde;o de novas pessoas</td>
      <td>
        Obrigat&oacute;ria.<br />
        A principal fonte de renda &eacute; justamente a ades&atilde;o de novos
        integrantes.
      </td>
      <td>
        Opcional.<br />
        Existe um neg&oacute;cio real que gera lucro (produto / servi&ccedil;o),
        sendo poss&iacute;vel gerar boa renda na venda direta. A
        forma&ccedil;&atilde;o de equipe &eacute; uma op&ccedil;&atilde;o na
        constru&ccedil;&atilde;o de carreira no m&eacute;dio/longo prazo.
      </td>
    </tr>
    <tr>
      <td>Qualidade do produto ou servi&ccedil;o</td>
      <td>
        N&atilde;o necessariamente. Al&eacute;m da baixa qualidade, muitas vezes
        nem h&aacute; demanda para produto, sendo esse apenas um argumento para
        disfar&ccedil;ar o esquema.
      </td>
      <td>
        Alta qualidade, com resultados comprovados. Diferenciam-se as empresas
        inovadoras e que atuam em segmentos que s&atilde;o tend&ecirc;ncias no
        mercado mundial.
      </td>
    </tr>
    <tr>
      <td>Sistema de Treinamento</td>
      <td>
        N&atilde;o h&aacute; muita &ecirc;nfase em treinamento e
        capacita&ccedil;&atilde;o das pessoas.
      </td>
      <td>
        Forte sistema de treinamento e capacita&ccedil;&atilde;o que promove
        tanto o crescimento t&eacute;cnico quanto pessoal.
      </td>
    </tr>
    <tr>
      <td>Legalidade</td>
      <td>
        N&atilde;o atendem a toda legisla&ccedil;&atilde;o do pa&iacute;s de
        opera&ccedil;&atilde;o. Nem possuem sistema que garanta o recolhimento
        de impostos, por exemplo.<br />
        N&atilde;o raro respondem por processos judiciais.
      </td>
      <td>
        <p>
          Atendimento as legisla&ccedil;&otilde;es pertinentes no pa&iacute;s de
          opera&ccedil;&atilde;o.
        </p>

        <p>
          Possuem c&oacute;digo de &eacute;tica e conduta que garante o
          cumprimento dos requisitos legais por parte dos associados.
        </p>

        <p>Garantia no recolhimento de impostos</p>
      </td>
    </tr>
    <tr>
      <td>Aplicabilidade ou viabilidade do neg&oacute;cio</td>
      <td>
        Voc&ecirc; n&atilde;o utilizaria o produto caso n&atilde;o fizesse parte
        do esquema, seja pela qualidade question&aacute;vel, seja pela baixa
        aplicabilidade, ou pelo pre&ccedil;o exorbitante.
      </td>
      <td>
        Voc&ecirc; utilizaria o produto e indicaria para amigos, familiares e
        pessoas do seu relacionamento, pela qualidade e satisfa&ccedil;&atilde;o
        com os pr&oacute;prios resultados obtidos.
      </td>
    </tr>
    <tr>
      <td>Riscos</td>
      <td>
        Em caso de desist&ecirc;ncia no neg&oacute;cio, o investimento em
        produtos normalmente &eacute; perdido, pois n&atilde;o h&aacute;
        possibilidade de devolu&ccedil;&atilde;o.
      </td>
      <td>
        Empresas realmente s&eacute;rias de marketing multin&iacute;vel aceitam
        a devolu&ccedil;&atilde;o dos produtos com reembolso integral quando do
        caso de desist&ecirc;ncia do neg&oacute;cio.
      </td>
    </tr>
    <tr>
      <td>Possui a&ccedil;&otilde;es negociadas em Bolsa de Valores</td>
      <td>
        N&atilde;o. As exig&ecirc;ncias para que uma empresa negocie
        a&ccedil;&otilde;es em bolsa de valores s&atilde;o in&uacute;meras, e se
        torna algo imposs&iacute;vel para uma empresa caracterizada como
        pir&acirc;mide financeira.
      </td>
      <td>
        Sim. Empresas s&oacute;lidas e legais preenchem os requisitos
        necess&aacute;rios, e de acordo com a estrat&eacute;gia da empresa, a
        abertura de capital &eacute; uma alternativa vi&aacute;vel.
      </td>
    </tr>
    <tr>
      <td>Alguns exemplos conhecidos</td>
      <td>Telexfree, BBOM, Mr. Colibri, Priples e Multiclick.</td>
      <td>Natura, Avon, Amway, Herbalife e Mary Kay.</td>
    </tr>
    <tr>
      <td>&nbsp;</td>
      <td>&nbsp;</td>
      <td>&nbsp;</td>
    </tr>
  </tbody>
</table>

<p>
  Lamentavelmente, por falta de conhecimento, teimosia ou ganância, muitas
  pessoas cometem o erro de ingressar em empresas com sistema de pirâmide
  financeira e acabam não obtendo resultados duradouros e muitas vezes terminam
  com prejuízos significativos. Por outro lado, há pessoas que também por falta
  de conhecimento, preconceitos e superficialidade no assunto, acabam colocando
  todas as empresas em um mesmo “pacote”, e fecham-se para analisar as
  alternativas deixando passar grandes e reais oportunidades no mercado de
  vendas diretas.
</p>
<p>
  Assim como em todo ramo de atividade, setor ou oportunidade de negócio, a
  primeira e fundamental etapa deve ser a de buscar conhecimento no assunto,
  investigar, pesquisar e analisar, sem paixões e preconceitos, e aí então
  decidir.
</p>
<p>
  Bem, desejo que com essa leitura você esteja apto a se proteger de entrar em
  “frias” e que ao mesmo tempo aproveite as oportunidades reais que cruzarem seu
  caminho.
</p>
<p>Grande abraço e sucesso! <em>Fabiano Dell Agnolo</em>.</p>
